import { CardInfo } from "@/shared/lib/dataTypes";

export const cardsData: CardInfo[] = [{
    cardTitle: "Экологичность",
    cardText:
      "Наш продукт производится из органическего сырья, без добавления химикатов",
  },
  {
    cardTitle: "Польза для здоровья",
    cardText: "Содержит большое количество витаминов и минералов."
  },
  {
    cardTitle: "Натуральный вкус",
    cardText: "Никаких искусственных добавок, только чистый вкус природы."
  },
  {
    cardTitle: "Легкость в приготовлении",
    cardText: "Быстро готовится и подходит для любого рациона."
  },
  {
    cardTitle: "Резерв",
    cardText: "Резерв"
  }
];